{
    "projects": [
      {
        "id": 1,
        "title": {
          "fr": "Projet \"Miséricorde\" pour la parrainage des orphelins",
          "ar": "مشروع &quot;رحمة&quot; لكفالة الأيتام"
        },
        "description": {
          "fr": "Depuis sa création, l'Association ARIJ prend en charge un certain nombre d'orphelins...",
          "ar": "تتكفل جمعيّة أريج منذ تأسيسها بعدد من الأيتام حيث بلغ عدد الأيتام في الكفالة 404 يتيم إلى غاية أفريل 2024..."
        },
        "activities": [
          {
            "name": "Parrainage d'orphelins",
            "description": "Inclut les aspects psychologiques, éducatifs, santé et récréatifs. Formation des mamans à travers des séances de sensibilisation."
          }
        ]
      },
      {
        "id": 2,
        "title": {
          "fr": "Projet \"Caring\" pour le parrainage des veuves",
          "ar": "مشروع &quot;رعاية&quot; لكفالة المسنين"
        },
        "description": {
          "fr": "Depuis sa création, l'Association ARIJ prend en charge un certain nombre de veuves...",
          "ar": "تتكفل جمعيّة أريج منذ تأسيسها بعدد من الأرامل حيث بلغ عدد الأرامل في الكفالة 142 أرملة إلى غاية أفريل 2024..."
        },
        "activities": [
          {
            "name": "Parrainage de veufs et de veuves",
            "description": "Inclut l'aspect santé, comme la fourniture de médicaments, de couches et le suivi médical."
          }
        ]
      },
      {
        "id": 3,
        "title": {
          "fr": "Projet \"Bienfaisance\" pour les aides sociales",
          "ar": "مشروع &quot;إحسان&quot; للمساعدات الاجتماعيّة"
        },
        "description": {
          "fr": "Les aides sociales sont diverses et multiples dont les plus importantes sont...",
          "ar": "في يخصّ المساعدات الاجتماعيّة فقد أبت الجمعيّة على تأثيثه بأنشطة متنوّعة و متعدّدة..."
        },
        "activities": [
          {
            "name": "Panier de Ramadhan",
            "description": "Aide aux familles nécessiteuses pendant le mois sacré."
          },
          {
            "name": "Briser le jeûne",
            "description": "Distribution de repas aux jeûneurs pendant le Ramadan."
          }
        ]
      },
      {
        "id": 3,
        "title": {
          "fr": "Projet \"Bienveillance\" pour l'aide sociale",
          "ar": "مشروع &quot;إحسان&quot; للمساعدات الاجتماعيّة"
        },
        "description": {
          "fr": "En ce qui concerne l'aide sociale, l'association a meublé ses activités avec diverses activités, les plus importantes étant:",
          "ar": "في يخصّ المساعدات الاجتماعيّة فقد أبت الجمعيّة على تأثيثه بأنشطة متنوّعة و متعدّدة أهمّها:"
        },
        "activities": [
          {
            "name": {
              "fr": "Fourniture de paniers Ramadan",
              "ar": "قفّة رمضان"
            },
            "description": {
              "fr": "L'objectif de l'activité des paniers Ramadan est d'aider les familles nécessiteuses et les familles d'accueil des orphelins à surmonter les difficultés financières pendant le mois sacré. La valeur du contenu de ce panier pendant le mois de Ramadan 2024 était de 60 dinars.",
              "ar": "يهدف نشاط قفّة رمضان إلى مساعدة العائلات المعوزة و الرّاعية للأيتام على تجاوز الصّعوبات الماديّة خلال الشّهر الكريم و قد كانت قيمة محتوى هذه القفة خلال شهر رمضان 2024 60د."
            }
          },
          {
            "name": {
              "fr": "Iftar collectif",
              "ar": "إفطار صائم"
            },
            "description": {
              "fr": "En plus de cette activité, l'association a contribué à l'iftar de près de 2425 personnes pendant le Ramadan 2024, distribuant des repas devant les mosquées.",
              "ar": "إضافة إلى هذا العمل فإن الجمعيّة ساهمت في إفطار2425 صائم تقريبا في رمضان 2024 وزعت في شكل وجبات أمام المساجد ."
            }
          }
        ]
      },
      {
        "id": 4,
        "title": {
          "fr": "Projet \"Affection\" pour l'aide aux futurs mariés",
          "ar": "مشروع &quot;مودّة &quot; لمساعدة المقبلين على الزواج"
        },
        "description": {
          "fr": "L'Association ARIJ aide tout au long de l'année certains futurs mariés en leur fournissant une aide financière et matérielle (ameublement, vêtements, mobilier) afin de contribuer à alléger le fardeau et les coûts du mariage.",
          "ar": "تساعد جمعيّة أريج على مدار السنة بعض المقبلين على الزواج وذلك من خلال تقديم المساعدات المالية والعينية (مفروشات و ملابس و أثاث) إسهاما منها في تخفيف أعباء وتكاليف الزواج"
        },
        "activities": [
          {
            "name": {
              "fr": "Aide aux futurs mariés",
              "ar": "دعم المقبلين على الزواج"
            },
            "description": {
              "fr": "Inclut l'aide financière et matérielle pour les futurs mariés.",
              "ar": "تشمل المساعدة المالية والعينية للمقبلين على الزواج."
            }
          }
        ]
      },
      {
        "id": 5,
        "title": {
          "fr": "Projet \"Soutien\" pour les micro-entreprises",
          "ar": "مشروع &quot;دعم&quot; للمشاريع الصغرى"
        },
        "description": {
          "fr": "L'Association ARIJ participe à certaines initiatives de développement pour les veuves et les familles pauvres afin de préserver leur dignité et de les rendre autonomes pour l'avenir. Dans cette optique, l'Association ARIJ travaille à transformer les familles pauvres et nécessiteuses en familles productrices capables de générer un revenu stable, garantissant ainsi un meilleur niveau de vie et les rendant capables de répondre à leurs besoins sans avoir besoin d'aide. Parmi les projets de micro-entreprise auxquels l'Association a contribué figurent la couture, la vente de produits de nettoyage, la coiffure, le kiosque, etc.",
          "ar": "تساهم جمعيّة أريج في بعض المشاريع التنموية لفائدة الأرامل و الأسر الفقيرة وذلك بهدف حفظ كرامة هذه الأسر و تمكينها من الاعتماد على نفسها في المستقبل من هذا المنطلق تعمل جمعيّة أريج على تحويل الأسر الفقيرة المحتاجة إلى أسر منتجة قادرة على توفير دخل ثابت يضمن لها مستوى معيشيا أفضل، ويجعلها قادرة على تحقيق متطلباتها دون الحاجة إلى مساعدة. من أهمّ المشاريع الصغرى التي ساهمت بها الجمعيّة : مشروع خياطة, مشروع لبيع مواد تنظيف, مشروع حلاق, مشروع كشك ..."
        },
        "activities": [
          {
            "name": {
              "fr": "Soutien aux micro-entreprises",
              "ar": "دعم المشاريع الصغرى"
            },
            "description": {
              "fr": "L'association fournit un soutien financier et technique aux micro-entreprises pour les aider à démarrer et à se développer.",
              "ar": "تقدم الجمعية الدعم المالي والفني للمشاريع الصغيرة لمساعدتها على البدء والتطور."
            }
          }
        ]
      },
      {
        "id": 6,
        "title": {
          "fr": "Projet d'amélioration du logement",
          "ar": "مشروع تحسين مسكن"
        },
        "description": {
          "fr": "Ce projet vise à améliorer les conditions de logement des familles défavorisées en leur fournissant une aide pour rénover ou reconstruire leurs logements.",
          "ar": "يهدف هذا المشروع إلى تحسين ظروف السكن للعائلات ذات الدخل المحدود عن طريق تقديم المساعدة في تجديد أو إعادة بناء منازلهم."
        },
        "activities": [
          {
            "name": {
              "fr": "Rénovation des logements",
              "ar": "تجديد المساكن"
            },
            "description": {
              "fr": "L'association fournit une assistance financière et technique pour rénover les logements des familles dans le besoin.",
              "ar": "تقدم الجمعية الدعم المالي والفني لتجديد مساكن العائلات المحتاجة."
            }
          }
        ]
      },
      {
        "id": 7,
        "title": {
          "fr": "Projet \"Éducation\"",
          "ar": "مشروع &quot;تعليم&quot;"
        },
        "description": {
          "fr": "Le domaine éducatif de l'Association ARIJ est prestigieux, ce qui se manifeste par l'importance accordée aux activités réalisées et nous mentionnons à cet égard certaines des activités:",
          "ar": "للمجال التّعليمي التربوي في جمعيّة أريج مرموقة تجلّت من خلال إبلائه أهميّة من حيث الأنشطة المنجزة فيه ونذكر في الصدّد بعض الأنشطة."
        },
        "activities": [
          {
            "name": {
              "fr": "Académie ARIJ",
              "ar": "أكادميّة أريج"
            },
            "description": {
              "fr": "C'est un programme d'été pour les enfants que l'association organise chaque année. Les activités pendant ce programme comprennent, entre autres, les langues, le dessin, l'artisanat, le bricolage, les mathématiques mentales, le développement personnel.",
              "ar": "هي دورة صيفية للأطفال دأبت جمعيّة أريج على تنظيمها سنويّا . تتنوع الأنشطة خلال هذه الدورة نذكر من أهمها اللغات, الرسم, البراعة اليدوية, البريكولاج, الحساب الذهني, التنمية البشريّة."
            }
          }
        ]
      },
      {
        "id": 8,
        "title": {
          "fr": "Projet \"Ma santé\"",
          "ar": "مشروع &quot;صحتي&quot;"
        },
        "description": {
          "fr": "L'association ARIJ a joué un rôle important dans le domaine de la santé en prenant en charge de nombreux dossiers de santé en fournissant une aide financière pour les examens nécessaires. Parmi les activités les plus importantes figurent les cliniques de santé, la distribution de lunettes aux bénéficiaires, les campagnes de désinfection et de sensibilisation sur le virus Corona, la fourniture de fauteuils roulants aux personnes handicapées, le prêt d'équipements médicaux semi-professionnels, le concentrateur d'oxygène, le séminaire sur le dépistage précoce du cancer du sein, les campagnes de dépistage de la vue, etc.",
          "ar": "نشطت جمعيّة أريج بشكل هامّ في مجال الصحّة حيث تتكفل الجمعيّة بالعديد من الملفات الصحيّة من خلال تقديم مساعدات ماديّة لإجراء الفحوصات اللازمة. يتجسّد نشاط الجمعيّة في هذا المجال من خلال: الخيمات الصحيّة*, توزيع النظّارات الطبيّة على مستحقيّها*, حملات تعقيم وحصص توعويّة حول فيروس كورونا, تقديم كراسي متحرّكة لذوي الاحتياجات الخصوصيّة, إعارة الأجهزة الشبه طبيّة, concentrateur d’oxygène إعارة, ندوة حول التقصي المبكر لسرطان الثدي, حملات تقصي النظر ..."
        },
        "activities": [
          {
            "name": {
              "fr": "Soutien médical",
              "ar": "دعم طبي"
            },
            "description": {
              "fr": "L'association fournit une assistance médicale aux personnes dans le besoin, y compris des consultations et des traitements.",
              "ar": "تقدم الجمعية الدعم الطبي للأشخاص المحتاجين، بما في ذلك الاستشارات والعلاجات."
            }
          }
        ]
      },
      {
        "id": 9,
        "title": {
          "fr": "Projet \"Sakiya\" pour la fourniture d'eau potable",
          "ar": "مشروع &quot;سقيا&quot; لتزويد بعض االفقراء بالماء الصالح للشراب"
        },
        "description": {
          "fr": "L'association ARIJ fournit de l'eau potable à certaines familles défavorisées.",
          "ar": "تزود جمعيّة أريج بعض العائلات المعوزة بالماء الصالح للشراب"
        },
        "activities": [
          {
            "name": {
              "fr": "Fourniture d'eau potable",
              "ar": "توفير الماء الصالح للشراب"
            },
            "description": {
              "fr": "L'association ARIJ organise la distribution d'eau potable aux familles dans le besoin.",
              "ar": "تنظم جمعيّة أريج توزيع الماء الصالح للشراب على العائلات المحتاجة."
            }
          }
        ]
      },
      {
        "id": 10,
        "title": {
          "fr": "Projet de stock ARIJ",
          "ar": "مخزن أريج"
        },
        "description": {
          "fr": "L'association ARIJ reçoit quotidiennement des dons matériels des citoyens, notamment des vêtements, des chaussures, des meubles et des équipements ménagers. Un jour par semaine, le stock ARIJ est ouvert aux bénéficiaires.",
          "ar": "تستقبل جمعيّة أريج يوميّا التبرعات العينيّة من المواطنين و التي تتمثل في ملابس, أحذية , أثاث, معدات منزليّة .وتمّ تخصيص يوم أسبوعي يفتح فيه مخزن أريج لفائدة المستحقين ."
        },
        "activities": [
          {
            "name": {
              "fr": "Distribution de dons",
              "ar": "توزيع التبرعات"
            },
            "description": {
              "fr": "L'association ARIJ distribue les dons aux personnes dans le besoin, y compris les vêtements, les chaussures et les meubles.",
              "ar": "تقوم جمعية أريج بتوزيع التبرعات على الأشخاص المحتاجين، بما في ذلك الملابس والأحذية والأثاث."
            }
          }
        ]
      }
    ]
  }
  